#######################################################
#
#  MENSAJES I18N PARA EL LAYOUT DE:
#	-Visualizador de Contenidos Portal
#
#######################################################

# Mostrar Lista de Noticas
portada.mensaje.bienvenida=Bienvenida
portada.mensaje.objetos=Objetos 
portada.mensaje.usuarios=Usuarios
portada.mensaje.noticias=Noticias
portada.mensaje.cursos=Cursos
portada.mensaje.secuencias=Secuencias did&aacute;cticas
portada.mensaje.objetosAprendizaje=Objetos de aprendizaje
portada.mensaje.mediosIntegrados=Medias integrados
portada.mensaje.verEstadisticas=Ver estadísticas
portada.mensaje.ocultarEstadisticas=Ocultar estadísticas
portada.mensaje.cerrar=Cerrar
portada.mensaje.presentacionPortada=Presentación portada
mostrarNoticia.categoria=Categor&iacute;a:
mostrarNoticia.verMasNoticias=Ver m&aacute;s noticias
mostrarNoticia.noticia=Noticia
mostrarNoticia.novedadCatalogo=Novedad cat&aacute;logo
noticias.anterior=Anterior
noticias.siguiente=Siguiente
noticias.paginacion=Paginacion
error.noticia.encontrar=Noticia no disponible
error.categoria.encontrar=Categor&iacute;a no disponible

# Mostrar faqs

title.Comun=Agrega - Portada
faqs.faqs.title=Preguntas frecuentes
faqs.faqs.TablaFaqs=Tabla de preguntas frecuentes
faqs.faqs.subir=Subir
faqs.error.inesperado=Error inesperado. Por favor contacte con el administrador del sistema.
todas=Todas
faqs.noHay=Actualmente no hay ninguna Pregunta frecuente de esta categoria subida a la plataforma.


# Mostrar mapa

mapa.nombre=Mapa
mapa.texto=A continuaci&oacute;n se muestra el mapa de contenido de la aplicaci&oacute;n Agrega
mapa.acercaDeAgrega=Acerca de Agrega
mapa.comunidad=Comunidad
mapa.accesibilidad=Accesibilidad
mapa.preguntasFrecuentes=Preguntas frecuentes
mapa.contacto=Contacto
mapa.portada=Portada
mapa.noticias=Noticias
mapa.informes=Informes
mapa.descargas=Descargas
mapa.rss=RSS Feeds
mapa.agrega.en.tu.web=Agrega en tu web
mapa.etiquetado=Etiquetado social
mapa.busqueda.taxonomica=B&uacute;squeda taxon&oacute;mica 
mapa.carpetaPersonal=Carpeta personal
mapa.personales=Personales
mapa.compartidos=Compartidos
mapa.propuestos=Propuestos
mapa.publicados=Publicados
mapa.autopublicados=Autopublicados
mapa.comunidad.horizontal=Comunidad
mapa.itinerarios=Itinerarios de aprendizaje
mapa.contactos=Contactos
mapa.destacados=Destacados
mapa.administracion=Administraci&oacute;n
mapa.contenidos=Contenidos
mapa.logs=Logs
mapa.plataforma=Plataforma
mapa.nodo=Nodos
mapa.usuarios=Usuarios
mapa.publicador=Publicador
mapa.catalogador=Catalogador
mapa.publicosAutonomos=Públicos autónomos
mapa.planificador=Planificador
mapa.modificador=Modificador
mapa.monitorizador=Monitorizador
mapa.configuracion=Configuracion
mapa.roles=Grupos de usuarios
mapa.gruposTrabajo=Grupos de trabajo
mapa.taxonomias.tesauros=Taxonom&iacute;as y tesauros
mapa.repositorios=Respositorios externos
mapa.fuentesTaxonomicas=Fuentes taxon&oacute;micas
mapa.extensionesArbolCurricular=Extensiones &aacute;rbol curricular
mapa.informacionLegal=Informaci&oacute;n legal
mapa.politicaPrivacidad=Pol&iacute;tica de privacidad
mapa.portal=Portal
mapa.configuracionPortal=Configuración portal
mapa.cargaContenidos=Carga de contenidos
mapa.contenidoInapropiado=Contenido inapropiado


########################### Mensajes General #############################
error.400.title=Error
error.403.title=Acceso prohibido
error.404.title=Error
error.500.title=Error
error.exception.title=Error
error.400.message=En estos momentos no puede acceder a este servicio, intentelo m&aacute;s tarde
error.403.message=El acceso debe realizarse a través de procomun.educalab.es. Para cualquier duda póngase en contacto con el correo del administrador
error.404.message=En estos momentos no puede acceder a este servicio, intentelo m&aacute;s tarde
error.500.message=En estos momentos no puede acceder a este servicio, intentelo m&aacute;s tarde
error.exception.message=En estos momentos no puede acceder a este servicio, intentelo m&aacute;s tarde


#################### Mensaje de error de Recuerdo Clave   ########################
errors.recuerdoUsuario.emailVacio=El campo email no puede estar vac&iacute;o
errors.recuerdoUsuario.nifVacio=El campo nif no puede estar vac&iacute;o
errors.recuerdoUsuario.nifNoExistente=El nif introducido no pertene a ning&uacute;n usuario registrado en el sistema
errors.recuerdoUsuario.emailDistinto=El email introducido no se corresponde con el almacenado en el usuario
errors.recuerdoUsuario=En estos momentos no se puede realizar esta operaci&oacute;n
recuerdoUsuario.ok=Se ha cambiado correctamente la clave al usuario, se le enviar&acute; un correo con la nueva

####################  Mensaje de Solicitar Alta Usuario  #####################
0=No se ha podido enviar el correo al administrador para solicitar el alta en el sistema
1=El correo de solicitud de alta se ha enviado correctamente al administrador del sistema
errors.solicitaraltausuario.usuario=El usuario no puede estar vac&iacute;o
errors.solicitaraltausuario.nif=El nif no puede estar vac&iacute;o
errors.solicitaraltausuario.email=El email no puede estar vac&iacute;o
errors.solicitaraltausuario.emailIncorrecto=El email introducido no es correcto
errors.solicitaraltausuario.clave=La clave debe tener entre 7 y 10 caracteres
errors.solicitaraltausuario.repitaclave=No coinciden los campos clave y repitaclave
errors.solicitaraltausuario.claveDistintas=Las claves introducidas no concuerdan
errors.solicitaraltausuario.tipoEmpaquetador=El tipo de empaquetador no puede estar vac&iacute;o
errors.solicitaraltausuario.idiomaBusqueda=El idioma de b&uacute;squeda no puede estar vac&iacute;o
errors.solicitaraltausuario.idioma=El idioma no puede estar vac&iacute;o
errors.solicitaraltausuario.nombre=El nombre no puede estar vac&iacute;o
errors.solicitaraltausuario.apellido1=El primer apellido no puede estar vac&iacute;o
errors.solicitaraltausuario.apellido2=El segundo apellido no puede estar vac&iacute;o
errors.solicitaraltausuario.nifErroneo=El formato del campo nif no es correcto
errors.altausuario.usuario.caracterIlegal=Hay caracteres incorrectos en el campo usuario
errors.solicitaraltausuario.nombre.caracterIlegal=Hay caracteres incorrectos en el nombre del usuario
errors.solicitaraltausuario.apellido1.caracterIlegal=Hay caracteres incorrectos en el primer apellido del usuario
errors.solicitaraltausuario.apellido2.caracterIlegal=Hay caracteres incorrectos en el segundo apellido del usuario
errors.solicitaraltausuario=En estos momentos no se puede realizar esta operaci&oacute;n
errors.solicitaraltausuario.usuarioDistinto=El usuario almacenado en el sistema para este nif no es correcto. Debe introducir el usuario con el que estaba dado de alta en el sistema anteriormente.
errors.solicitaraltausuario.usuario.minusculas=El usuario debe ir en minúsculas
errors.altausuario.usuarioExistente=El usuario introducido ya ha sido registrado anteriormente en el sistema
errors.altausuario.nifExistente=Ya existe un usuario con ese Nif
errors.solicitaraltausuario.clave.caracterIlegal=Hay caracteres incorrectos o ñ en la contraseña
errors.altausuario.existe.openId=No se puede modificar el perfil con ese identificador de openId, ese identificador ya está registrado en la plataforma

##################  Mensajes de error de modificar usuarios ################
errors.modificarusuario.idNulo=Debe seleccionar al menos un usuario para modificar
errors.modificarusuario.usuario=El usuario no puede estar vac&iacute;o
errors.modificarusuario.email=El email no puede estar vac&iacute;o
errors.modificarusuario.emailIncorrecto=El email introducido no es correcto
errors.modificarusuario.clave=La clave debe tener al menos 8 caracteres
errors.modificarusuario.repitaclave=No coinciden los campos clave y repitaclave
errors.modificarusuario.claveDistintas=Las claves introducidas no concuerdan
errors.modificarusuario.tipoEmpaquetador=El tipo de empaquetador no puede estar vac&iacute;o
errors.modificarusuario.tipoVisualizador=El tipo de visualizador no puede estar vac&iacute;o
errors.modificarusuario.idiomaBusqueda=El idioma de b&uacute;squeda no puede estar vac&iacute;o
errors.modificarusuario.idioma=El idioma no puede estar vac&iacute;o
errors.modificarusuario.nombre=El nombre no puede estar vac&iacute;o
errors.modificarusuario.apellido1=El primer apellido no puede estar vac&iacute;o
errors.modificarusuario.apellido2=El segundo apellido no puede estar vac&iacute;o
errors.modificarusuario.nombre.caracterIlegal=Hay caracteres incorrectos en el nombre del usuario
errors.modificarusuario.apellido1.caracterIlegal=Hay caracteres incorrectos en el primer apellido del usuario
errors.modificarusuario.apellido2.caracterIlegal=Hay caracteres incorrectos en el segundo apellido del usuario
modificarUsuario.error=Esta operaci&oacute;n no se puede realizar en este momento
FALLO.MODIFICARUSUARIO=Se ha producido un error al modificar los datos del usuario
OK.MODIFICARUSUARIO=Los datos del usuario se han modificado correctamente
errors.modificarusuario.clave.caracterIlegal=Hay caracteres incorrectos o ñ en la contraseña
errors.modificarusuario.cuota=El campo cuota s&oacute;lo puede contener n&uacute;meros enteros


################ Mensajes de usuario #################
usuarios.solicitarBaja1=Si lo desea puede
usuarios.solicitarBaja2=dar de baja su cuenta
usuarios.nombre=*Nombre:
usuarios.introduzcaNombre=Introduzca nombre
usuarios.apellido1=*Primer apellido:
usuarios.introduzcaApellido1=Introduzca el primer apellido
usuarios.apellido2=Segundo apellido:
usuarios.introduzcaApellido2=Introduzca el segundo apellido
usuarios.NIF=*N.I.F./Pasaporte/NIE:
usuarios.introduzcaNIF=Introduzca NIF/Pasaporte/NIE
usuarios.mail=*Email:
usuarios.introduzcaMail=Introduzca email
usuarios.usuario=*Usuario:
usuarios.introduzcaUsuario=Introduzca usuario
usuarios.clave=Contrase&ntilde;a:
usuarios.introduzcaClave=Introduzca contraseña
usuarios.confirmarClave=Confirmar contrase&ntilde;a:
usuarios.tipoDeEmpaquetador=*Tipo de empaquetador:
usuarios.tipoCatalogador=Tipo de catalogador:
usuarios.tipoVisualizador=Tipo de visualizador:
usuarios.seleccioneCatalogador=Seleccione Catalogador
usuarios.seleccioneVisualizador=Seleccione Visualizador
usuarios.cuota=Cuota:
usuarios.IntroduzcaCuota=Introduzca cuota
usuarios.Mb=MB
usuarios.openIdUrl=Identificador de OpenID
usuarios.introduzcaOpenIdUrl=Introduzca el identificador de OpenID
usuarios.seleccioneEmpaquetador=Seleccione Empaquetador
usuarios.idiomaConsultas=*Idioma de consultas:
usuarios.seleccioneIdiomaConsultas=Seleccione idioma de consultas
usuarios.idiomaAplicacion=*Idioma de aplicaciones:
usuarios.seleccioneIdiomaAplicacion=Seleccione idioma de aplicaciones
usuarios.preferencias=Preferencias
usuarios.datosAcceso=Datos de acceso
usuarios.datosPersonales=Datos personales
usuarios.basico=B&aacute;sico
usuarios.avanzado=Avanzado
usuarios.visualizador.agrega=Agrega
usuarios.visualizador.adl=ADL
usuarios.aceptar=Aceptar
usuarios.cancelar=Cancelar
usuarios.enviar=Enviar
usuarios.modificarPerfil.cabecera=Modificar perfil del usuario
usuarios.solicitarAlta.cabecera=Solicitud de alta
usuarios.solicitarBaja.cabecera=Solicitud de baja
usuarios.recuerdoClave.cabecera=¿Ha olvidado su contrase&ntilde;a?
usuarios.recuerdoClaveConfirmacion.cabecera=Envio correo de recordatorio
usuarios.envioMailCorrecto=Se le ha enviado un mail con sus datos para poder acceder al portal
usuarios.modificadoPerfil=Se ha cambiado el perfil del usuario correctamente
usuarios.solicitarBaja.confirmacion=¿Est&aacute; seguro que desea darse de baja?
usuarios.modificadoCorrecto=Su solicitud ha sido enviada. En breve ser&aacute dado de alta en el sistema
usuarios.mensajeClave=Si no rellena los campos de contraseña se mantendra la que ya tiene
usuarios.solicitarAlta.OK=Se le ha enviado un correo al administrador para darle de alta.
usuarios.solicitarAlta.FALLO=No se ha podido mandar un correo al administrador para darle de alta, intentelo m&aacute;s tarde.
usuarios.solicitarBaja.correoOK=Se le ha enviado un correo al administrador para dar de baja su cuenta de usuario.
usuarios.solicitarBaja.correoKO=No se ha podido mandar un correo al administrador para darle de baja, intentelo m&aacute;s tarde.
usuarios.solicitarAlta.volver=Volver
usuarios.solicitarAlta.texto=Para poder acceder a Agrega debe realizar primero un curso de formaci&oacute;n del CNICE. Para más informaci&oacute;n p&oacute;ngase en contacto con el responsable de formaci&oacute;n.
#### Solicitar baja usuario ###########
EnvioOK=El usuario se ha dado de baja correctamente
FalloEnvio=Se ha producido un error al dar de baja al usuario

############accesibilidad#############

visualizador.accesibilidad.titulo=Accesibilidad
visualizador.accesibilidad.web=La Web de 
visualizador.accesibilidad.red=Agrega
visualizador.accesibilidad.texto1=est&aacute; concebida para facilitar el acceso al mayor n&uacute;mero de personas posibles, con o sin limitaciones, sin necesidad de realizar adecuaciones determinadas. Dichas limitaciones pueden ser f&iacute;sicas (visuales, auditivas, cognitivas o motrices) o tecnol&oacute;gicas (conexiones lentas, navegadores obsoletos, dispositivos alternativos, etc.)
visualizador.accesibilidad.texto2=A su vez cumple con los est&aacute;ndares establecidos por el World Wide Web Consortium (W3C), consorcio que define los est&aacute;ndares de los nuevos medios digitales, y las pautas de accesibilidad del Web Content Accessibility Guidelines (WCAG).


####acerca de agrega######

visualizador.politica.titulo=Pol&iacute;tica privacidad
visualizador.politica.texto1=Protecci&oacute;n de datos de car&aacute;cter personal
visualizador.politica.texto2=La Comunidad Aut&oacute;noma es la entidad responsable del fichero de datos generado con los datos de car&aacute;cter personal suministrados por los usuarios de su sitio web.
visualizador.politica.texto3=De acuerdo con la Ley Org&aacute;nica 15/1999 de 13 de diciembre de Protecci&oacute;n de Datos de Car&aacute;cter Personal, la Comunidad Aut&oacute;noma se compromete al cumplimiento de su obligaci&oacute;n de secreto con respecto a los datos de car&aacute;cter personal y al deber de tratarlos con confidencialidad. A estos efectos, adoptar&aacute; las medidas necesarias para evitar su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado.
visualizador.politica.texto4=La recogida y tratamiento automatizado de los datos personales tiene como finalidad la gesti&oacute;n, prestaci&oacute;n, ampliaci&oacute;n y mejora de los servicios al usuario, la gesti&oacute;n de la informaci&oacute;n suministrada en solicitudes de empleo, en convocatorias de procedimientos de licitaci&oacute;n y el seguimiento de consultas planteadas por los usuarios.
visualizador.politica.texto5=El usuario podr&aacute; ejercitar en todo momento los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n, dirigi&eacute;ndose por escrito, a la Comunidad Aut&oacute;noma acompañando fotocopia de D.N.I.
visualizador.politica.texto6=Cookies
visualizador.politica.texto7=El sitio web de AGREGA utiliza
visualizador.politica.texto8=(pequeños archivos de informaci&oacute;n que el servidor de Red.es env&iacute;a al ordenador de quien accede a la p&aacute;gina) en la medida imprescindible para el correcto funcionamiento y visualizaci&oacute;n del sitio web por parte del usuario.
visualizador.politica.texto9=Las
visualizador.politica.texto10=utilizadas en el sitio web tienen, en todo caso, car&aacute;cter temporal y desaparecen al terminar la sesi&oacute;n del usuario. En ning&uacute;n caso se utilizar&aacute;n las
visualizador.politica.texto11=para recoger informaci&oacute;n de car&aacute;cter personal.



####acerca de agrega######

visualizador.acercaDeAgrega.titulo=Acerca de... Agrega 
visualizador.acercaDeAgrega.texto1=Con el objetivo de apoyar la integraci\u00F3n de las tecnolog\u00EDas de la informaci\u00F3n en el sistema educativo, nace el 
visualizador.acercaDeAgrega.texto2=proyecto Agrega 2,
visualizador.acercaDeAgrega.texto3=vinculado al
visualizador.acercaDeAgrega.texto4=Programa Escuela 2.0.
visualizador.acercaDeAgrega.texto5=Agrega 2 es un proyecto desarrollado entre el Ministerio de Educación, Cultura y Deporte, Red.es y las Comunidades Autónomas. La federación de repositorios de objetos digitales educativos
visualizador.acercaDeAgrega.texto6=Agrega
visualizador.acercaDeAgrega.texto7=es una plataforma que cuenta con nodos en  todas las Consejerías de Educación de las Comunidades Autónomas. Los contenidos educativos que se pueden encontrar están organizados de acuerdo al  currículo  de las enseñanzas de niveles anteriores a la universidad  y están preparados  para su  descarga y uso  directo por el profesorado y los alumnos.
visualizador.acercaDeAgrega.texto8=
visualizador.acercaDeAgrega.texto9=
visualizador.acercaDeAgrega.texto10=
visualizador.acercaDeAgrega.texto11= 
visualizador.acercaDeAgrega.texto12=
visualizador.acercaDeAgrega.texto13=
visualizador.acercaDeAgrega.texto14=
visualizador.acercaDeAgrega.texto15=
visualizador.acercaDeAgrega.texto16=
visualizador.acercaDeAgrega.texto17=
visualizador.acercaDeAgrega.texto18=
visualizador.acercaDeAgrega.hipervinculo=
visualizador.acercaDeAgrega.hipervinculoTexto=


####contacto######

visualizador.contacto.titulo=Contacto
visualizador.contacto.telefono=Cont&aacute;ctenos a trav&eacute;s del tel&eacute;fono  en el 
visualizador.contacto.mail=Cont&aacute;ctenos a trav&eacute;s del correo electr&oacute;nico haciendo click aqu&iacute;
visualizador.contacto.herramienta=Acceda a la herramienta e inicie sesi&oacute;n de incidencias haciendo click aqu&iacute;

#####informacion legal######

visualizador.informacionLegal.titulo=Informaci&oacute;n Legal
visualizador.informacionLegal.texto1=Condiciones generales de utilizaci&oacute;n de las p&aacute;ginas web de AGREGA
visualizador.informacionLegal.texto2=El presente aviso legal recoge las condiciones generales que rigen el acceso y el uso del actual sitio web 
visualizador.informacionLegal.texto3=El uso del sitio web implica la expresa y plena aceptaci&oacute;n de estas condiciones generales en la versi&oacute;n publicada en el momento en que el usuario acceda al mismo, sin perjuicio de las condiciones particulares que pudieran aplicarse a algunos de los servicios concretos del sitio web.
visualizador.informacionLegal.texto4=Propiedad intelectual e industrial sobre los contenidos de la p&aacute;gina
visualizador.informacionLegal.texto5=El usuario debe abstenerse de realizar cualquier acto que contravenga los derechos de propiedad industrial e intelectual de los gr&aacute;ficos, marcas, logotipos, diseños, dibujos, textos, programaci&oacute;n, software y otros elementos multimedia que se muestren en la P&aacute;gina Web no pudiendo, asimismo, alterar o manipular las referencias a los derechos de propiedad intelectual correspondientes a red.es y las Administraciones Educativas (en adelante, "los titulares del sitio web")  y los leg&iacute;timos titulares de los contenidos incorporados a la P&aacute;gina Web, as&iacute; como los dispositivos t&eacute;cnicos de protecci&oacute;n habilitados para tal fin.
visualizador.informacionLegal.texto6=Toda la informaci&oacute;n aqu&iacute; expuesta es para uso educativo y/o cient&iacute;fico. Los titulares de este  sitio web no se hacen responsables de las opiniones recogidas en los contenidos ni  expresadas por los participantes de este sitio web.
visualizador.informacionLegal.texto7=Los titulares de este  sitio web no se responsabilizan de los daños que pudieran ocasionar los contenidos (programas, etc.) accesibles desde esta web. Tampoco ser&aacute; responsable de los daños y perjuicios causados como consecuencia de la disponibilidad, funcionamiento, accesibilidad y continuidad de los sitios web a los que el usuario acceda a trav&eacute;s de esta web.
visualizador.informacionLegal.texto8=Los titulares de este  sitio web se reservan el derecho a efectuar las modificaciones que estimen oportunas, pudiendo cambiar, suprimir e incluir, unilateralmente y sin previo aviso, nuevos contenidos y/o servicios, así como la forma en que &eacute;stos aparezcan presentados y localizados.
visualizador.informacionLegal.texto9=Los titulares de este  sitio web no se hace responsable de los posibles usos que se de a la informaci&oacute;n,  servicios o diferentes programas que se encuentran en esta Web. El usuario se compromete a hacer uso de dichos contenidos de forma diligente y bajo las condiciones que se fijen para cada caso por  los titulares de este sitio web. En particular, respetar&aacute; los derechos de propiedad intelectual de los mismos. En caso contrario, los leg&iacute;timos titulares los contenidos y  de este sitio web se reservan el emprender las acciones legales y presentar las reclamaciones por daños y perjuicios que consideren oportunas.

visualizador.informacionLegal.texto10=Protecci&oacute;n de datos de car&aacute;cter personal
visualizador.informacionLegal.texto11=La Comunidad Aut&oacute;noma es la entidad responsable del fichero de datos generado con los datos de car&aacute;cter personal suministrados por los usuarios de su sitio web.
visualizador.informacionLegal.texto12=De acuerdo con la Ley Org&aacute;nica 15/1999 de 13 de diciembre de Protecci&oacute;n de Datos de Car&aacute;cter Personal, la Comunidad Aut&oacute;noma se compromete al cumplimiento de su obligaci&oacute;n de secreto con respecto a los datos de car&aacute;cter personal y al deber de tratarlos con confidencialidad. A estos efectos, adoptar&aacute; las medidas necesarias para evitar su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado.
visualizador.informacionLegal.texto13=La recogida y tratamiento automatizado de los datos personales tiene como finalidad la gesti&oacute;n, prestaci&oacute;n, ampliaci&oacute;n y mejora de los servicios al usuario, la gesti&oacute;n de la informaci&oacute;n suministrada en solicitudes de empleo, en convocatorias de procedimientos de licitaci&oacute;n y el seguimiento de consultas planteadas por los usuarios.
visualizador.informacionLegal.texto14=El usuario podr&aacute; ejercitar en todo momento los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n, dirigi&eacute;ndose por escrito, a la Comunidad Aut&oacute;noma acompañando fotocopia de D.N.I.
visualizador.informacionLegal.cookies=Cookies
visualizador.informacionLegal.texto15=El sitio web de AGREGA utiliza 
visualizador.informacionLegal.texto16=(pequeños archivos de informaci&oacute;n que el servidor de Red.es env&iacute;a al ordenador de quien accede a la p&aacute;gina) en la medida imprescindible para el correcto funcionamiento y visualizaci&oacute;n del sitio web por parte del usuario.
visualizador.informacionLegal.las=Las
visualizador.informacionLegal.texto17=utilizadas en el sitio web tienen, en todo caso, car&aacute;cter temporal y desaparecen al terminar la sesi&oacute;n del usuario. En ning&uacute;n caso se utilizar&aacute;n las 
visualizador.informacionLegal.texto18=para recoger informaci&oacute;n de car&aacute;cter personal.
visualizador.informacionLegal.modificaciones=Modificaciones
visualizador.informacionLegal.texto19=Con el fin de mejorar las prestaciones del sitio web, el propietario se reserva el derecho, en cualquier momento y sin previa notificaci&oacute;n al usuario, a modificar ampliar o suspender temporalmente la presentaci&oacute;n, configuraci&oacute;n, especificaciones t&eacute;cnicas y servicios del sitio web, de forma unilateral.
visualizador.informacionLegal.texto20=Asimismo se reserva el derecho de modificar en cualquier momento las presentes condiciones de uso as&iacute; como cualesquiera otras condiciones particulares.
visualizador.informacionLegal.texto21=Exclusi&oacute;n de responsabilidad
visualizador.informacionLegal.texto22=Red.es no se responsabiliza de los eventuales errores tipogr&aacute;ficos, formales o num&eacute;ricos que pueda contener el sitio web, ni de la exactitud de la informaci&oacute;n contenida en &eacute;l.
visualizador.informacionLegal.hiperenlaces=Hiperenlaces
visualizador.informacionLegal.texto23=Los hiperenlaces contenidos en el sitio web de Red.es pueden dirigir a p&aacute;ginas web de terceros. Red.es no asume ninguna responsabilidad por el contenido, informaciones o servicios que pudieran aparecer en dichos sitios, que tendr&aacute;n exclusivamente car&aacute;cter informativo y que en ning&uacute;n caso implican relaci&oacute;n alguna entre Red.es y a las personas o entidades titulares de tales contenidos o titulares de los sitios donde se encuentren.


##### Feeds ######

feeds.agregador.titulo=Agrega en feeds
feeds.agregador.descripcion=Reciba en tiempo real las novedades de Agrega.
feeds.agregador.ver=Ver Agregadores / Lectores
feeds.agregador.ocultar=Ocultar Agregadores / Lectores
feeds.agregador.google=Google
feeds.agregador.blogLines=BlogLines
feeds.agregador.netvibes=Netvibes
feeds.agregador.live=Windows Live
feeds.agregador.yahoo=Yahoo
feeds.agregador.otros=URL para otros lectores:
feeds.agregador.feedReader=FeedReader
feeds.agregador.rssReader=RssReader
feeds.agregador.sharpReader=SharpReader
feeds.agregador.feedDemon=FeedDemon 
error.obtenerFicheroFeed=Error al obtener el fichero del Feed
errors.obtenerFeeds=Se ha producido un error al recuperar los Feeds.
feeds.agregador.queEsEsto.titulo=¿Qu&eacute; es esto?
feeds.agregador.queEsEsto.parrafo1=RSS Es una tecnolog&iacute;a que env&iacute;a autom&aacute;ticamente contenidos a suscriptores de un sitio web. El formato permite distribuir contenido sin necesidad de un navegador, utilizando una aplicaci&oacute;n o servicio diseñado para leer estos contenidos RSS (Agregador).
feeds.agregador.queEsEsto.parrafo2=Tambi&eacute;n es posible la utilizaci&oacute;n del propio navegador para leer los contenidos RSS, las &uacute;ltimas versiones de los principales navegadores permiten leer los RSS sin necesidad de software adicional.
feeds.agregador.queEsEsto.volver=Volver
feeds.agregador.queEsEsto.opml.titulo=¿Qu&eacute; es esto?
feeds.agregador.queEsEsto.opml.parrafo1=OPML (Outline Processor Markup Language) es un formato XML para esquemas. Su uso más habitual hoy en día es el de listar varias fuentes RSS juntas; también se puede usar, por supuesto, en programas gestores personales de información. Permite una sindicación única de varias fuentes distintas, con todas las ventajas que tal agregación puede llevar consigo.
feeds.agregador.queEsEsto.opml.volver=Volver
feeds.agregador.masDescargados.titulo=ODEs más descargados
feeds.agregador.masMostrados.titulo=ODEs más mostrados
feeds.agregador.masPrevisualizados.titulo=ODEs más previsualizados
feeds.agregador.masEnviados.titulo=ODEs más enviados
feeds.agregador.ultimosPublicados.titulo=Últimos ODEs publicados
feeds.agregador.masDescargados.federado.titulo=ODEs federados más descargados
feeds.agregador.masMostrados.federado.titulo=ODEs federados más mostrados
feeds.agregador.masPrevisualizados.federado.titulo=ODEs federados más previsualizados
feeds.agregador.masEnviados.federado.titulo=ODEs federados más enviados
feeds.agregador.ultimosPublicados.federado.titulo=Últimos ODEs federados publicados
feeds.agregador.noticias.titulo=Noticias
feeds.agregador.semana=esta semana
feeds.agregador.mes=este mes
feeds.agregador.anio=este año
feeds.agregador.verListado=Ver listado
feeds.agregador.opml.texto=Usted también puede suscribirse a todos nuestros feeds a través de nuestros dos ficheros OPML
feeds.agregador.opml.queEsOpml=(¿Qué es OPML?)
feeds.agregador.opml.letra.o=o
feeds.agregador.descargas.titulo=Descargas

############	Utilidades		#############
utilidades.titulo=Agrega en tu web
utilidades.agregaSlider.titulo=Agrega Slider
utilidades.agregaSlider.texto=Crea un c&oacute;digo que se debe pegar en la web que genera una galeria de imagenes de Objetos Educativos relacionados con unas palabras que introduce el usuario.
utilidades.contenidoDinamico.titulo=Contenido din&aacute;mico
utilidades.contenidoDinamico.texto=Crea un c&oacute;digo que se debe pegar en la web que genera una imagen de un Objeto Digital Educativo que cambiar&aacute; din&aacute;micamente cada cierto periodo de tiempo.

############	AgregaSilder	#############
agregaSlider.keywordIncorrecta= Alguna palabra introducida tiene caracteres incorrectos
agregaSlider.keywordVacia=El campo palabras no puede estar vacio
agregaSilder.errorCrearCodigoEmbebido= Se ha producido un error al intentar crear el c&oacute;digo html
agregaSlider.palabrasClave.cabecera=AGREGA SLIDER (PASO 01 de 02)
agregaSlider.codigoEmbebido.cabecera=AGREGA SLIDER (PASO 02 de 02)
agregaSlider.buscarKeywords=Buscar palabras
agregaSlider.codigo=C&oacute;digo a pegar en la web para usar Agrega Slider
agregaSlider.palabras.texto=Palabras:
agregaSlider.introduzcaKeywords=Introduzca palabras para el filtrado
agregaSlider.botonSiguiente=Siguiente
agregaSlider.botonVolver=Volver
agregaSlider.explicacionCodigo=Se debe copiar el c&oacute;digo y pegarlo en la web que se desea introducir el Agrega Slider
agregaSlider.textoExplicativoKeywords=Introduzca palabras para realizar el filtrado de im&aacute;genes para la galer&iacute;a. Si introduce m&aacute;s de una palabra debe separarlas por espacio.
agregaSlider.url.sfw=utilidades/agregaSlider/agregaSlider-1.0.swf
agregaSlider.url.controller=visualizadorcontenidos2/ConexionFlash/ConexionFlash.do
agregaSlider.url.ficha=ODE
agregaSlider.idioma.texto=Idioma:
agregaSlider.idioma.alt=Seleccione idioma

############	Contenido Dinamico	##############
agregaContenidoDinamico.titulo=CONTENIDO DIN&Aacute;MICO
agregaContenidoDinamico.texto=Crea un c&oacute;digo que se debe pegar en la web que genera una imagen de un Objeto Digital Educativo que cambiar&aacute; din&aacute;micamente cada cierto periodo de tiempo. Copie el c&oacute;digo que aparece a continuaci&oacute;n
agregaContenidoDinamico.botonVolver=Volver
agregaContenidoDinamico.codigo=C&oacute;digo para copiar

############    Informes   ################
informes.cabecera=Informes portada
errors.listarInformes=Se ha producido un error al listar los informes

############   Descargas ###############
listaDescargas.title=Descargas
listaDescargas.cabecera=Desc&aacute;rguese las &uacute;ltimas versiones de las herramientas Agrega
listaDescargas.vacio=No se han encontrado descargas activas
listaDescargas.error=Se ha producido un error al intentar recuperar la lista de descargas
listaDescargas.descargar.error=Se ha producido un error al intentar iniciar la descarga
listaDescargas.descargar=Descargar

listaNoticias.vacio=No se han encontrado noticias activas

descargas.condiciones.texto1=El presente documento le autoriza a utilizar el software que est&aacute; procediendo su descarga e instalaci&oacute;n,  de acuerdo con los t&eacute;rminos y condiciones que se estipulan m&aacute;s adelante. Lea detenidamente el presente documento  antes de instalar, descargar o utilizar el Software. Al marcar el correspondiente check box usted manifiesta su conformidad con los siguientes  t&eacute;rminos y condiciones y, asimismo,  reconoce haber le&iacute;do y entendido el contenido de este documento.
descargas.condiciones.texto2=Usted acepta que el software se proporciona sin garant&iacute;a de ning&uacute;n tipo, expl&iacute;cita o impl&iacute;cita. En particular, no se  garantiza que las funciones contenidas en el referido software se adapten a sus necesidades o que el funcionamiento del mismo sea interrumpido o libre de errores. Usted asume toda responsabilidad y riesgo en relaci&oacute;n con su instalaci&oacute;n, uso y resultados obtenidos a trav&eacute;s del mismo. 
descargas.condiciones.texto3=Asimismo acepta que red.es, las Administraciones Educativas  y cualquier otro leg&iacute;timo titular de derechos sobre el referido software no  sean responsables por el lucro cesante, perdidas de ingresos, de ventas, de datos o costes por la adquisici&oacute;n de bienes de sustituci&oacute;n o servicios, da&ntilde;os materiales, personales, interrupci&oacute;n de la actividad comercial, p&eacute;rdida de informaci&oacute;n comercial o cualquier otro da&ntilde;o, derivado de la instalaci&oacute;n o uso del referido software.
descargas.condiciones.texto4=El software objeto de descarga se caracteriza por permitir su libre distribuci&oacute;n.   El usuario debe abstenerse de realizar cualquier acto que contravenga los derechos de propiedad industrial e intelectual en relaci&oacute;n con el software y los gr&aacute;ficos, marcas, logotipos, dise&ntilde;os, dibujos, textos que formen parte de &eacute;ste. Asimismo, se abstendr&aacute; de alterar o manipular las referencias a los derechos de propiedad intelectual, correspondientes a  red.es, las Administraciones Educativas  y cualquier otro leg&iacute;timo titular de derechos sobre el referido software.
descargas.condiciones.texto5=Usted podr&aacute; realizar copias del software de acuerdo con lo estipulado en el presente documento, que deber&aacute;n contener las mismas advertencias sobre derechos de propiedad intelectual y dem&aacute;s derechos de propiedad correspondientes a dichos t&eacute;rminos y condiciones.
descargas.condiciones.cabecera=Condiciones de descarga de software

descargas.condiciones.acepto=Acepto las condiciones
descargas.condiciones.cancelar=Cancelar
descargas.condiciones.aceptar=Aceptar
descargas.condiciones.aviso=Debe aceptar las condiciones para poder descargar el software

########### Listado nube de tags ##############
listarNubeTags.listaTagsVacia=No existen etiquetas.
listarNubeTags.titulo=Etiquetas
listarNubeTags.tablaEtiquetas=Tabla de etiquetas
listarNubeTags.verEtiquetas=Ver etiquetas
listarNubeTags.ocultarEtiquetas=Ocultar etiquetas
listarNubeTags.palabrasClave=Palabras Clave.

########### Estadisticas Portada ##############
estadisticasPortada.titulo=Estad&iacute;sticas
estadisticasPortada.usuarios=Usuarios
estadisticasPortada.registrados=Registrados
estadisticasPortada.objetos=Objetos totales
estadisticasPortada.cursos=Cursos
estadisticasPortada.secuencias=Secuencias did&aacute;cticas
estadisticasPortada.objetosAprendizaje=Objetos de aprendizaje
estadisticasPortada.medios=Medias y medias integradas
estadisticasPortada.rss=RSS
estadisticasPortada.tabla=Tabla de resultados
estadisticasPortada.titulo2=Titulo
estadisticasPortada.atom=ATOM
estadisticasPortada.odes=ODES POR NIVEL DE AGREGACIÓN
estadisticasPortada.mostrarDatosDesglosadosPorComunidades=Mostrar datos desglosados por comunidades
estadisticasPortada.actividad=ACTIVIDAD
estadisticasPortada.busquedas=B&uacute;squedas
estadisticasPortada.descargas=Descargas
estadisticasPortada.fichasAccedidas=Fichas accedidas locales
estadisticasPortada.odesPrevisualizados=ODES previsualizados locales
estadisticasPortada.terminosMasBuscados=T&Eacute;RMINOS M&Aacute;S BUSCADOS
estadisticasPortada.terminosMasBuscadosAnio=T&Eacute;RMINOS M&Aacute;S BUSCADOS EN EL AÑO
estadisticasPortada.terminosMasBuscadosMes=T&Eacute;RMINOS M&Aacute;S BUSCADOS EN EL MES
estadisticasPortada.terminosMasBuscadosSemana=T&Eacute;RMINOS M&Aacute;S BUSCADOS EN LA SEMANA
estadisticasPortada.leyendaDatosNoActualizados=(*) Los datos de la CCAA no están actualizados al último día del rango

##Usuarios y grupos Publicos
grupoPublicos.cabecera=Itinerarios de Aprendizaje
grupoPublico.cabecera=Itinerario de Aprendizaje
grupoPublico.nombre=Nombre:
grupoPublico.descripcion=Descripción:
grupoPublico.administrador=Administrador:
grupoPublico.imagen=Imagen:
grupo.publico.crear=Crear itinerario de aprendizaje
gruposPublicos.introduzca.nombre=Introduzca nombre del itinerario de aprendizaje
gruposPublicos.introduzca.descripcion=Introduzca descripción del itinerario de aprendizaje
gruposPublicos.introduzca.imagen=Elija una imagen
grupoPublico.odesAsociados=Odes asociados
grupoPublico.usuariosPublicosAsociados=Usuarios públicos asociados
usuarioPublico.cabecera=Usuario público
usuarioPublico.nombreCentro=Nombre del centro:
usuarioPublico.favoritos=Destacados
usuarioPublico.gruposAsociados=Itinerarios de aprendizaje asociados
usuarioPublico.publicadosManual= Objetos Publicados
usuarioPublico.publicadoAutonomo=Objetos Autopublicados
errors.listarUsuarioPublico=Error realizando la consulta de los detalles del usuario público
errors.listarGrupoPublico=Error realizando la consulta de los detalles del itinerario de aprendizaje

usuario.recibirCorreoPublicacion=Recibir notificaciones sobre mis objetos
usuario.recibirCorreoItinerarios=Recibir notificaciones sobre mis itinerarios de aprendizaje
##Perfil publico

usuarios.modificarPerfilPublico.cabecera=Modificar perfil público del usuario
usuariosPublicos.DatosUsuario=Mi cuenta
usuariosPublicos.usuario=Usuario
usuariosPublicos.descripcion.introducir=Introduzca una descripción
usuariosPublicos.centroEducativo=Institución/Centro educativo:
usuarios.introduzcaCentroEducativo=Introduzca el centro educativo o institución
usuarios.ImagenUsuarioPublicoNuevo=Subir foto
cambiar.imagen.seleccione.titleKey=Introduzca nueva imagen
texto.subir.imagen=Puedes cargar una nueva imagen de tipo gif,jpg,jpeg,png o jpe.
usuariosPublicos.notificaciones=Notificaciones
usuariosPublicos.comunidad=Comunidad
usuariosPublicos.privacidad=Privacidad
usuariosPublicos.activar.perfil=Activar perfil público
usuariosPublicos.perfil.publico=Perfil público
usuariosPublicos.compartir=Compartir
usuarioPublico.mostrarObjetos=Mostrar mis objetos
usuarioPublico.mostrarFavoritos=Mostrar mis destacados
usuarioPublico.mostrarGrupos=Mostrar itinerarios de aprendizaje
usuariosPublicos.modificadoPerfil=Se ha cambiado el perfil del usuario público correctamente
errors.imagen.extension.incorrecta=La extensión de la imagen es incorrecta
usuarioPublico.contactos=Contactos
usuarioPublico.favoritos.desasociar=Desasociar
usuarioPublico.favoritos.enviar.grupo=Enviar a itinerarios
usuarioPublico.favoritos.seleccione=Seleccione
usuarioPublico.favoritos.desasociar.favorito=Desasociar destacado
errors.bajaFavorito.idNulo=No se ha seleccionado ningún ode destacado
errors.asociarOde.idNulo=No se ha seleccionado ningún itinerario de aprendizaje
errors.asociarOde.idError=Se ha producido un error al intentar recuperar los nombres para asociar
errors.asociarOde.recuperar=Se ha producido un error al recuperar los itinerarios de aprendizaje
errors.asociarOde=Se ha producido un error al asociar el ode
odes.asociarOde.confirmacion=¿Est&aacute; seguro que desea asociar el ode a estos itinerarios de aprendizaje?
odes.asociarOde.cabecera=Asociar ode a itinerarios de aprendizaje
odes.asociarOde.confirmacion2=A los siguientes itinerarios de aprendizaje se les ha asociado el ode
usuarioPublico.favoritos.previsualizar=Previsualizar
usuarioPublico.gruposSolicitados=Quieres asociarte al itinerario de aprendizaje...
usuarioPublico.solicitantes=Quieren asociarse a un itinerario de aprendizaje tuyo...
usuarioPublico.itinerarios.aprendizaje=Itinerarios de aprendizaje
usuarioPublico.itinerarios.aprendizaje.seleccione=Seleccione itinerarios de aprendizaje
usuarioPublico.itinerarios.aprendizaje.asociar=Asociar
usuarioPublico.ver.mas=Ver Todos
tareas.ERROR=Error

usuarioPublico.administrador=Administrador
usuarioPublico.socio=Socio
odes.desasociarOde.cabecera=Eliminar ode de destacados
odes.desasociarOde.confirmacion=¿Est&aacute; seguro que desea eliminar ese ode de sus destacados?
odes.desasociarOde.confirmacion2OK=El siguiente ode ha sido eliminado de la lista de sus destacados
odes.desasociarOde.confirmacion2KO=No se ha podido eliminar el siguiente ode de la lista de sus destacados
usuarioPublico.grupoPublico.eliminar=Eliminar
usuario.eliminar.grupo.confirmacion=¿Est&aacute; seguro que desea eliminar ese itinerario de aprendizaje?
usuario.eliminar.grupo.confirmacion2OK=El siguiente itinerario de aprendizaje ha sido eliminado
usuario.eliminar.grupo.confirmacion2KO=No se ha podido eliminar el siguiente itinerario de aprendizaje
usuario.eliminar.grupo.cabecera=Eliminar itinerario de aprendizaje

usuario.eliminar.solicitud.cabecera=Eliminar solicitud de asociación a itinerario de aprendizaje
usuario.eliminar.solicitud.confirmacion=¿Est&aacute; seguro que desea eliminar la solicitud de asociación a este itinerario de aprendizaje?
usuario.eliminar.solicitud.confirmacion2OK=La siguiente solicitud de asociación a este itinerario de aprendizaje ha sido eliminado
usuario.eliminar.solicitud.confirmacion2KO=No ha podido ser eliminado la siguiente solicitud de asociación a este itinerario de aprendizaje
usuarios.contacto.eliminar.confirmacion=¿Est&aacute; seguro que desea eliminar este contacto de su agenda?
usuarios.contacto.eliminar.confirmacion2OK=El siguiente contacto ha sido eliminado de su agenda
usuarios.contacto.eliminar.confirmacion2KO=No se ha podido eliminar el siguiente contacto de su agenda
usuarios.contacto.eliminar.cabecera=Eliminar contacto de agenda

usuarios.aceptar.solicitud=Aceptar solicitud de asociación a itinerario de aprendizaje
usuarios.aceptar.solicitud.usuario.grupo1OK=Se ha aceptado la solicitud realizada por
usuarios.aceptar.solicitud.usuario.grupo1KO=No se ha podido aceptar la solicitud realizada por
usuarios.aceptar.solicitud.usuario.grupo2= para ser miembro del itinerario de aprendizaje
usuarios.cancelar.solicitud.cabecera=Cancelar solicitud de asociación a itinerario de aprendizaje
usuarios.cancelar.solicitud.confirmacion1=¿Est&aacute; seguro que desea eliminar la solicitud de asociación del usuario
usuarios.cancelar.solicitud.confirmacion2= para el itinerario de aprendizaje
usuarios.cancelar.solicitud.confirmacion3=?
usuarios.cancelar.solicitud.usuario.grupo1OK=Se ha cancelado la solicitud realizada por
usuarios.cancelar.solicitud.usuario.grupo1KO=No se ha podido cancelar la solicitud realizada por
usuarios.cancelar.solicitud.usuario.grupo2= para ser miembro del itinerario de aprendizaje
grupo.publico.modificar=Modificar itinerario de aprendizaje
grupos.publicos.buscar.error=No ha insertado ningún texto de búsqueda
errors.asociarGrupos.idNulo=No ha seleccionado ningún itinerario de aprendizaje para asociar
errors.asociarGrupos.idError=Se ha producido un error al intentar recuperar los itinerarios para asociar
errors.asociar.gruposPublicos=Error al hacer la solicitud de asociación



grupo.asociar.usuario.solicitud.cabecera=Asociarse a los itinerarios de aprendizaje
grupo.asociar.usuario.solicitud.confirmacion=Creada la solicitud de asociación al itinerario de aprendizaje
grupos.error.grupo.vacio=Debe insertar un texto para la búsqueda
grupos.busqueda.grupos=Buscar itinerarios de aprendizaje
buscador.buscador.boton=Buscar

grupos.publicos.existe.nombre=Existe algún itinerario de aprendizaje con ese nombre
errors.asociarGrupos.existe=Existe una solicitud de asociación igual

odes.desasociarOdeGrupo.confirmacion=¿Est&aacute; seguro que desea eliminar ese ode de su itinerario de aprendizaje?
odes.desasociarOdeGrupo.confirmacion2=El siguiente ode ha sido eliminado de la lista de odes del itinerario de aprendizaje
odes.desasociarOdeGrupo.confirmacion22=El siguiente ode no ha sido eliminado de la lista odes del itinerario de aprendizaje

odes.desasociarOdeGrupo.cabecera=Eliminar ode de itinerario de aprendizaje

odes.desasociarUsuarioGrupo.cabecera=Eliminar usuario de itinerario de aprendizaje
odes.desasociarUsuarioGrupo.confirmacion=¿Est&aacute; seguro que desea eliminar ese usuario de su itinerario de aprendizaje?
odes.desasociarUsuarioGrupo.confirmacion2OK=El siguiente usuario ha sido eliminado de la lista de usuarios asociados del itinerario de aprendizaje
odes.desasociarUsuarioGrupo.confirmacion2KO=El siguiente usuario no ha sido eliminado de la lista usuarios asociados del itinerario de aprendizaje
grupoPublico.modificar.cabecera=Modificar Itinerario de Aprendizaje
usuario.modificar.grupo.confirmacion2OK=El siguiente itinerario de aprendizaje ha sido modificado
usuario.modificar.grupo.confirmacion2KO=No se ha podido modificar el siguiente itinerario de aprendizaje

usuarioPublico.contactos.cabecera=Contactos
errors.asociarContacto.idNulo=No ha seleccionado ningún contacto para añadir
errors.asociarContacto.idError=Se ha producido un error al intentar recuperar los contactos para añadir

usuarios.aceptar.anadir=Añadir contacto a agenda
usuarios.aceptar.anadir.usuario.anadir1OK=Se ha añadido correctamente a la agenda el usuario
usuarios.aceptar.anadir.usuario.anadir1KO=No se ha podido añadir a la agenda el usuario
modificarUsuario.centro.vacio.error=El centro educativo es un campo obligatorio

usuarios.busqueda.usuarios=Buscar usuarios
usuarioPublico.usuarios.cabecera=Búsqueda de usuarios
usuarioPublico.anadir.contacto=Añadir como contacto
texto.busqueda.grupos=Búsqueda de itinerarios de aprendizaje por nombre:
texto.busqueda.usuarios=Búsqueda de contactos por usuario:
texto.mis.grupos=Mis itinerarios de aprendizaje
boton.buscar=Botón de buscar

grupos.no.existe.actualmente=Actualmente no existe ninguno.
texto.no.parte.publica.usuario=No tiene perfil p\u00FAblico, para activarlo pinche 
texto.no.parte.publica.aqui=aquí
grupos.contacto.eliminar.agenda=Eliminar Contacto
grupos.odesAsociar.seleccione.grupos=Seleccione los itinerarios de parendizajes a los que desea asociar el ode
texto.grupos.lista=Búsqueda de itinerarios de aprendizaje
texto.asociarte.a.grupo=Asociarte a itinerario de aprendizaje
favoritos.texto.buscar=Buscar destacados
favoritos.texto.busqueda=Búsqueda de destacados por nombre:
texto.favoritos.lista=Búsqueda de destacados
errors.modificarusuario.parte.publica.desactivada=Si quiere guardar los datos que ha insertado en la Comunidad debe activar el perfil público
errors.modificarusuario.parte.publica.activada.centro=El centro educativo/institución es obligatorio si se activa el perfil público
texto.eliminar.imagen=¿Est&aacute; seguro que desea eliminar esta imagen?
usuario.eliminar.imagen.OK=La imagen ha sido eliminada correctamente
usuario.eliminar.imagen.KO=La imagen no ha sido eliminada correctamente
usuario.publico.eliminar.imagen=Eliminar imagen
usuarios.modificadoPerfilKO=No se ha cambiado correctamente el perfil del usuario 
title.Perfil=Agrega

perfilPublico.widget=Widget
perfilPublico.url=URL:
perfilPublico.url.introduzca=Introduzca su URL
perfilPublico.insertar=Insertar:

verContacto.contacto.desactivado.desactivado=El siguiente usuario público no se encuentra activado en estos momentos
verContacto.contacto.desactivado.noExiste=El siguiente usuario público no existe en la plataforma
gestionGrupo.grupo.desactivado=El siguiente itinerario de aprendizaje no existe en la plataforma
gestionGrupo.comunidad.desactivado=Esta comunidad no tiene el perfil público activado

errors.altagrupoPublico.nombre=El nombre no puede estar vac&iacute;o
errors.altagrupoPublico.nombre.caracterIlegal=Hay carácteres incorrectos en el nombre

itinerarios.portada.destacados=Itinerarios de aprendizaje destacados
itinerarios.portada.ultimas.modificados=&Uacute;ltimas Modificaciones
itinerarios.portada.ultimas.creados=&Uacute;ltimas Creaciones

#Comunes
comunes.cargando=Cargando...

itinerarios.nombre.longitud.sinEspacio=Debe ir por lo menos un espacio en blanco cada 30 caracteres


usuario.desasociar.grupo.confirmacion=¿Est&aacute; seguro que desea desasociarse de este itinerario de aprendizaje?
usuario.desasociar.grupo.confirmacion2OK=El siguiente itinerario de aprendizaje ha sido desasociado
usuario.desasociar.grupo.confirmacion2KO=No se ha podido desasociar el siguiente itinerario de aprendizaje
usuario.desasociar.grupo.cabecera=Desasociar itinerario de aprendizaje